Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/prm-oensker-et-lulesamisk-helsenettverk.html.tmx
Source language: nob
Languages: smj

source: PRM: Ønsker et lulesamisk helsenettverk
smj: PRM: Sávvá julevsáme varresvuodaværmádagáv

source: Sametingets plenum uttalte forrige uke at man ønsker etablering av helsenettverk, som kan både organisere helsepersonell og bidra i utviklingen av likeverdige helsetjenester.
smj: Sámedikke ållestjåhkanibme åvdep vahko moalgedij jut sávvá varresvuodaværmádagá ásaduvvi, ma máhtti goappátjagá varresvuodabarggijt organisierit ja viehkedit åvddånahttemin avtaárvvusasj varresvuodadievnastusájt.

source: – Jeg ser gjerne at lulesamisk helsenettverk etableres i høst, særlig med tanke på etableringen av nye Hamarøy kommune, sier sametingsråd Mikkel Eskil Mikkelsen.
smj: – Ávot luluv sávvat julevsáme varresvuodaværmádahka dán tjavtja ásaduvvá, ållagasj gå ådå Hábmera suohkan vuododuvvá, javllá sámedikkeráde Mikkel Eskil Mikkelsen.

source: Sametinget ser et behov for at samisk helsepersonell er organisert på en formålstjenlig måte både nasjonalt og lokalt.
smj: Sámedigge vuojnná dárbov dasi, sáme varresvuodabargge li vuohkásit organisieridum goappátjagá nasjåvnålattjat ja bájkálattjat.

source: Sametingets plenum uttalte sist uke at etablering av slike samisk fagnettverk bør prioriteres i samiske kjerneområder.
smj: Sámedikke ållestjåhkanibme åvdep vahko moalgedij, dakkir sáme fáhkaværmádagájt ásadit luluj vuoroduvvat sáme guovddaguovlojn.

source: I sørsamisk område har samisk helsepersonell organisert seg og de ønsker å gjennomføre prosjekter som skal tilby likeverdighet innenfor helsetjenestene.
smj: Oarjjelsáme guovlon li sáme varresvuodabargge iehtjasa organisierim ja sij sihti prosjevtajt tjadádit ma galggi fállat avtaárvvusasjvuodav varresvuodadievnastusájn.

source: Ved å danne fagmiljø og nettverk i de samiske kjerneområdene, vil likeverdige helsetjenestetilbud ta utgangspunkt i det samiske samfunnets behov.
smj: Ásadime fáhkabirrasijt ja værmádagájt sáme guovddaguovlojn, sjaddi sáme sebrudagá dárbo vuodon avtaárvvusasj varresvuodadievnastusfálaldagájda.

source: – Vi ser at både primærhelsetjenesten og spesialisthelsetjenesten har store utfordringer når de skal tilby likeverdige helsetjenester til den samiske befolkningen.
smj: – Mij vuojnnep jut goappátjagá vuodovarresvuodadievnastusán ja sierravarresvuodadievnastusán li stuorra hásstalusá gå galggi fállat avtaárvvusasj varresvuodadievnastusájt sáme viesádijda.

source: Lulesamisk helsepersonell burde lære av det som er gjort i sørsamisk område og danne et lignende nettverk, sier Mikkelsen.
smj: Julevsáme varresvuodabargge lulun oahppat dassta mij la ásadum oarjjelsáme guovlon ja muodugasj værmádagáv ásadit, javllá Mikkelsen.

source: Sametinget og Helse Nord jobber med et større utviklingsprosjekt, som skal planlegge samiske helsetjenester nasjonalt.
smj: Sámedigge ja Varresvuoda Nuortta barggi stuoáp åvddånahttemprosjevtajn mij galggá gárvedit sáme varresvuodadievnastusájt nasjåvnålattjat.

source: Et sentralt premiss i prosjektet er mangelen på samisk helsepersonell.
smj: Guovdásj premissan prosjevtan li sáme varresvuodabarggij vádne.

source: Samtidig etableres nye Hamarøy kommune, hvor de samme utfordringene vil være aktuelle.
smj: Sæmmi bále ådå Hábmera suohkan vuododuvvá, gånna da sæmmi hásstalusá gávnnuji.

source: Mikkelsen sier at mangelen på samisk helsepersonell er en utfordring, og at man derfor må sørge for å bruke dem på en formålstjenlig og fleksibel måte.
smj: Mikkelsen javllá sáme varresvuodabarggevánesvuohta la akta hásstalus, ja danen hæhttu bærrájgåhtset jut sijáv mávsulasj ja hiebalgis vuoge milta adná.

source: – Samisk helsepersonell må selv være med å legge premissene for dette, siden de vil være sentrale i realiseringen av likeverdige helsetjenester.
smj: – Sáme varresvuodabargge hæhttuji iehtja siegen liehket premissajt dási dahkamin, dajnas gå sij sjaddi guovdátjin duohtan dahkamin avtaárvvusasj varresvuodadievnastusá.

source: Med tanke på de prosessene vi står ovenfor nasjonalt og lokalt, så burde lulesamisk helsepersonell danne et nettverk som kan bidra og være premissleverandør.
smj: Daj premissaj gáktuj ma li miján nasjåvnålattjat ja bájkálattjat, lulun julevsáme varresvuodabargge værmádagáv ásadit mij máhttá viehkken ja aj premissavadden liehket.

source: Mikkelsen ønsker flere strukturer og rammer velkommen inn i samisk helse og ser fram til et samarbeid med et lulesamisk helsenettverk.
smj: Mikkelsen sávvá ienep struktuvrajt ja rámmajt buorisboahtemav sáme varresvuodasuorggáj ja ávvudallá aktisasjbargguj julevsáme varresvuodaværmádagájn.

source: – Vi trenger flere strukturer rundt samiske helsetjenester, og et lulesamisk helsenettverk vil yte en kompetanse som vi også trenger fra Sametingets side.
smj: – Mij dárbahip ienep struktuvrajt sáme varresvuodadievnastusáj hárráj, ja julevsáme varresvuodaværmádahka luluj máhtudagáv buktet mav mij Sámedikken aj dárbahip.

source: Fra Sametingets side så er det klart uttrykt fra plenum at vi må få på plass flere nettverk og det skal vi følge opp fra sametingsrådets side, avslutter sametingsråd Mikkel Eskil Mikkelsen.
smj: Sámedikke bieles la tjielgga moalgedibme ållestjåhkanimes jut mij hæhttup sadjihij oadtjot ienep værmádagájt ja dav galggap sámedikkeráde bieles gåtsedit, låhpat sámedikkeráde Mikkel Eskil Mikkelsen.

source: For intervju eller spørsmål, kontakt sametingsråd Mikkel Eskil Mikkelsen, tlf. +47 917 42 161.
smj: Jus li gatjálvisá jali ságájdahtátjit, guládalá sámedikkerádijn Mikkel Eskil Mikkelsen, tlf. +47 917 42 161.
